/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Iniciar proteção";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "A proteção do AdGuard está desativada. Pressione o botão \"Iniciar proteção\".";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Abrir o AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "O AdGuard não esta sendo executado.  Por favor, tente executar o AdGuard.";
